http://www.chinatimes.com/newspapers/20140731000897-260115

打造大內藝術區 讓畫廊成街景


打出「藝術造街」構想，中華民國畫廊協會推動「台北大內藝術區」
，昨（30日）宣告成立，匯集台北市大直、內湖地區的畫廊與藝術空
間，目前共有18個單位、21個空間坐落在這片新興區塊，未來將共推
展覽，並於每年台北國際藝術博覽會舉辦期間策畫「大內藝術節」，
打造令國際矚目的畫廊區。

藝術區的形成，往往能帶動觀光熱潮，如紐約蘇活區和雀兒喜區，中
國北京的七九八和上海的莫干山，德國柏林的城中區、韓國首爾的仁
寺洞，都是著名代表；1990年代初，台北市忠孝東路上的阿波羅大樓
曾匯集30多家畫廊，顛峰時超過50家，風光一時。

可惜隨著產經結構和藝術發展多元，1990年代末，不少畫廊陸續遷出
阿波羅，散在東區或大安區巷弄內，不再成區。2000年，畫廊協會曾
構想在華山推動藝術區，但當時未成氣候，沒能成功。

近5年，進駐大直和內湖的畫廊激增，除了在大直耕耘近20年的青雲
畫廊、內湖的尊彩畫廊，學學文創、耿畫廊、亞洲藝術中心、愛力
根、威廉藝術沙龍等，至今年底可達22家畫廊，已具藝術區雛形，
畫廊協會理事長張逸群說，不同於過去集中在一棟大樓，「現在沿
著街道就可以造成街景。」

畫廊協會執行長石隆盛表示，過去畫廊介意藏家、藝術家資源分享
，對於成區並不熱中，近年從國際經驗顯示，群聚成區帶動的效益
更廣，「大內藝術區是第一個示範區，希望3年內能達到60家畫廊」
，他觀察大內區畫廊特色「偏向當代藝術，與國際接軌頻繁」。

1997年，李青雲在哥哥李敦朗的鼓勵下，於大直明水路開設青雲畫
廊，當時四周一片荒蕪，同業納悶「他怎麼在這裡開畫廊？」，而
今大直豪宅、內湖科學園區已成新興區，同業反而欣羨「他怎麼這
麼有眼光」。

耿畫廊吳悅宇表示，2009年從東區搬至內湖，看中的是內湖廠辦的
挑高利於當代藝術呈現，內湖聯外交通便利也是優勢，除此「租金
相對市區還是便宜」。