<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title></title>
	<link type="text/css" rel="stylesheet" href="../css/common.css"/>
	</head>
	
	<body>
		<div id="content_wrapper">

			<!-- header -->
			<?php 
				include_once "../header.php"; 
			?>
			<div class="date_news">
				<div>
					2014/07/31
				</div>
				<div>
					中國時報
				</div>
			</div>

			<div class="news_title">
				台北大內藝術區成立 畫廊密度居全台之冠
			</div>
			<hr>
			<div>
				看好大直與內湖地區廠辦空間大、租金相對便宜，與當地科技業、豪宅
				戶購藏藝術品的潛力，已有累積超過20家的畫廊和藝文空間進駐，全台
				密度最高，昨（30）日這些業者進一步宣布成立「台北大內藝術區」，
				將透過藝術產業聚落，聯合開幕辦展、活動和資訊分享，打造台灣第1
				個國際級的藝術區，做大藝術經濟產值！

				台北大內藝術區聯誼會會長、亞洲藝術中心負責人李敦朗指出，畫廊業
				北移是趨勢，預計3年內至少有50、60家畫廊和藝文空間群聚於此；聯
				誼會副會長、耿畫廊負責人耿桂英表示，大內區畫廊家數密集度已是全
				台最高，未來3年經濟產值可望超過台北市中心區。

				由中華民國畫廊協會推動，聯結大直、內湖地區畫廊和藝文空間，成立
				的台北大內藝術區聯誼會，目前會員有17家畫廊、1家藝文空間，包括
				亞洲藝術、尊彩藝術、威廉藝術、青雲畫廊、耿畫廊等主力畫廊，近2
				年投入畫廊業的學學白色空間，去年進駐的韓國畫廊「藝術計畫ART I
				SSUE」，以及台灣工銀藝文空間。

				李敦朗表示，台北為台灣重要藝術創作基地、亞洲當代藝術重要市場
				，需要一個藝術區聚焦，增加國際能見度和競爭力，近3年間畫廊家數
				倍數成長的大內區是理想地。

				台北藝術產經研究室執行長石隆盛表示，除了畫廊業，大內藝術區將
				來也計畫吸引拍賣公司、藝術品倉儲公司等藝術相關產業進駐，匯集
				藝術產業鏈打造平台，並預計10月舉行第一屆大內藝術節。
			</div>
		</div>			
	</body>
</html>
http://www.chinatimes.com/newspapers/20140731000135-260204




