<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title></title>
	<link type="text/css" rel="stylesheet" href="../css/common.css"/>
	</head>
	
	<body>
		<div id="content_wrapper">

		<!-- header -->
		<?php 
			include_once "../header.php"; 
		?>
		<div id="content_wrapper">
			<div class="date_news">
				<div>
					2014/07/30
				</div>
				<div>
					學學文創
				</div>
			</div>

			<div class="news_title">
				台北大內藝術區成立
			</div>
			<hr>
		</div>

		「藝術」－是台北市重要的城市風景 

		來過台灣的遊客，都感同身受：台灣最美的風景是「人」。
		而遊歷台北市之後，無不讚嘆台北都會散發的人文氣質、整
		潔有序、以及美食的多樣性。但，台北市不僅如此，台北市
		是台灣最重要的藝術創作基地、亞洲當代藝術最重要的市場
		，「藝術」－是台北市另一個重要的「城市風景」。 

		全球先進國家之重要城市都有藝術區，如：韓國首爾仁寺洞
		、中國北京798、日本東京銀座、德國柏林的城中區、紐約
		的雀兒喜和布魯克林等。有些城市還不只一個藝術區，如紐
		約、柏林、倫敦、巴黎等。藝術區的形成自有該城市發展的
		脈絡，也是城市文明和生活水平的展現，亦是重要的城市觀
		光景點。台北市90年代阿波羅大樓群聚50餘家畫廊，儼然是
		台北市最具代表性的藝術區；然90年代後期，因產業結構的
		改變，如今台北市的畫廊散在各處，早已不成區。 

		社團法人中華民國畫廊協會這幾年一直積極尋找推動台北市
		藝術區的各種可能性，都因種種主客觀因素而受挫。綜合多
		年的經驗和評估後，我們選擇融入城市街區的發展，連結在
		地資源、生活和商業空間，促成大直和內湖地區的畫廊同業
		成立「台北市大內藝術區聯誼會」，經過半年來積極的規劃
		和籌備，在台北的仲夏時節，向國內外熱情的宣佈「台北市
		大內藝術區」正式成立。
	</body>
</html>

http://artemperor.tw/news/5318
